Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Italy: Social Media Week in Milan and Worldwide · Global Voices
ko: 이탈리아: 밀라노의 국제 소셜 미디어 주간

source: This story was originally published on Global Voices in Italian on September 18, 2010
ko: 이 기사는 2010년 9월 18일 글로벌 보이스에 이탈리아어로 먼저 게재되었습니다.

source: Social Media Week is an eclectic, multi-city, global event (Sept 20-24) aimed at connecting people, content, and conversations around emerging trends in social and mobile media.
ko: '소셜 미디어 주간’ 은 각종 뉴 미디어(소셜, 모바일)안에서 일어나는 신생 트렌드와 관련한 인적 관계, 컨텐츠, 담론을 연결하는 특이한, 다국적인 행사이다.

source: Last February edition attracted more than 7,500 attendees across 200 events in New York, Berlin, London, San Francisco, São Paulo and Toronto, while this week many simultaneous events are scheduled in Los Angeles, Bogotà, Buenos Aires, Mexico City, and Milan .
ko: (9월 20일-24일) 지난 2월의 소셜 미디어 주간은 뉴욕, 베를린, 런던, 샌프란시스코, 상파울루, 토론토 등지에서 열린 200여가지 행사를 통해 7500명 이상의 참가자들을 끌어 모았다. 이번 소셜 미디어 주간에는 로스앤젤레스, 보고타, 부에노스아이레스, 멕시코시티 그리고 밀라노에서 여러 행사들이 동시에 열릴 예정이다.

source: Social Media Week first took place in February 2009 in New York with over 2,500 people attending across forty different events.
ko: 2009년 2월 뉴욕에서 처음 개최된 소셜 미디어 주간에서는 40여가지 행사를 통해 2500명 이상의 인원이 참여했다. 밀라노에서만 250명이 넘는 블로거, 사업가, 전문가들이 주관하는 90가지의 행사가 준비되어 있다.

source: Over 90 free events are planned in Milan alone, managed by more than 250 people including bloggers, entrepreneurs and experts.
ko: 9월 20일(월) 밀라노 대학교에서 열릴 개막행사는 ‘City 2.

source: A large kick-off event is scheduled for Monday September 20 at Milan University focused on the City 2.0 about how technology, and social media in particular, can help support sustainable development in the cities of tomorrow.
ko: 0: IT 기술, 소셜 미디어가 미래 도시의 지속 가능한 개발을 어떻게 도울 수 있는가’에 초점을 두고 있다.

source: According to some estimates, more than 70% of world population will reside in an urban environment by 2050.
ko: 어떤 추정에 따르면 2050년에는 세계 인구의 70% 이상이 도시 지역에 살게 된다고 한다.

source: Along with many discussions and presentations related to entertainment, new gadgets and platforms, fashion, entrepreneurship, and so on, the Milan program will address issues related to the non-profit world, new media and citizen media.
ko: 밀라노 프로그램에 있을 토론과 프레젠테이션에는 엔터테인먼트, 새로운 전자기계와 플랫폼, 패션, 기업가정신 관련 이슈들뿐만 아니라 비영리 영역, 뉴미디어 그리고 시민 미디어와 관련된 이슈들도 다룰 것이다.

source: For instance, there will be presentations from Italy-based projects such as Socialidarity 2.0 (social & non-profit news) and Eticmedia (a web-TV based on Corporate Social Responsability), while a local team will offer ongoing internet workshops for the elderly.
ko: 0(사회적 & 비영리적 뉴스)와 Eticmedia(기업의 사회적 책임을 바탕으로 한 웹 텔레비전) 와 같이 이탈리아를 근거지로 하는 프로젝트들의 발표가 있을 예정이며 현지 팀은 연장자들을 위한 인터넷 워크샵을 진행할 예정이다.

source: In the afternoon of Wednesday September 22 , the mediateca Santa Teresa will host a series of panels on user-generated content, particularly covering the current blog evolution and the rampant success of Twitter and Facebook for distributing information.
ko: 9월 22일 수요일 오후에는 산타 테레사(Santa Teresa)가 UCC에 관해 토론할 여러 그룹의 패널들을 초청한다.

source: Also addressed will be the new relationship between traditional media and the growing trend of relying mostly or only on online sources. In other words, how are social media affecting the news-gathering landscape and the information industry?
ko: 현재 블로그의 발달과, 트위터, 페이스 북이 정보유통에 있어서 이룬 엄청난 성과를 다룰 예정이다.

source: A round-table discussion will include Global Voices in Italian , represented by Eleonora Pantò.
ko: 이 뿐 아니라 전통적 미디어와 최근 온라인 출처에 의존하는 새로운 트렌드 간의 관계에 대해서도 알아볼 것이다.

source: In cities such as Buenos Aires and especially Mexico City the local participants will also address matters pertaining to education, such as an all-day event called Educación 2.0 , focusing on teacher and student partnerships using multimedia and collaborative tools in the classroom.
ko: 즉, 소셜 미디어가 어떤 식으로 뉴스 취재 현장과 정보 산업에 영향을 미치는지, 또한 시민 미디어가 그러한 환경의 윤곽을 잡는 데에 앞으로 더 큰 역할을 할 수 있는 지에 대해 토론할 예정이다.

source: The Los Angeles team launched a fundraising campaign supporting children in the heart of Skid Row — promoting and strengthening the direct involvement of digital citizens in the society at large.
ko: 로스앤젤레스 팀이 개시한 모금활동의 목적은 사회의 밑바닥에 소외된 아이들을 후원하고자 함이며 크게는 네티즌들의 직접적 사회참여를 홍보하고 강화하는 데에 있다.

source: In addition to the physical events, Social Media Week organizers will also live-stream many of the events and host real time conversations at socialmediaweek.org, thus reaching a vast worldwide public.
ko: 현지 행사와 더불어 소셜 미디어 주간의 행사 진행자들은 광대한 전세계의 대중에게 다가가기 위한 방편으로 웹사이트(socialmediaweek.

source: Also planned are live interactions among participants in the various cities (where time zones permit).
ko: org)를 통해 여러 행사들을 생중계하는 한편 시청자들과 실시간으로 대화도 가질 예정이다.

source: And of course there is always need for volunteers to help organize or promote events in your city for next year, to spread the word around the globe...
ko: 전세계에 입 소문을 내기 위해서는 전 세계의 자원봉사자들이 내년 각 도시에서 있을 행사를 조직하고 홍보하는 것이 필요하겠다.

source: China: Feeling insecure about the mobile phone real name registration · Global Voices
ko: 중국: 휴대폰 실명제에 불안한 시민들

source: Beginning from today (September 1 2010) mobile phone users in China will have to show their identity card and register their real name when purchasing a new mobile number.
ko: 오늘 (9월 1일)부터 중국의 휴대폰 사용자들은 새로운 휴대폰 번호를 받을 때 주민등록증을 보여주고 실명을 등록해야 한다.

source: It is estimated that there are over 700 million mobile phone subscribers in China, of which 70 percent are using pre-paid SIM cards and hence anonymous users.
ko: 중국에는 약 7천 만의 휴대폰 사용자가 있는데, 이 중 약 70%가 선불 핸드폰을 사용하는, 즉 익명 사용자이다.

source: The Ministry of Industry and Information Technology stressed that the new policy would help the fight against criminal and abusive use of mobile.
ko: 중국 정보 통신부에서는 새로 실행 될 휴대폰 실명등록제가 핸드폰으로 인한 범죄를 줄일 것이라고 강조했다.

source: However, according to an online survey conducted by ifeng.com, more than 80% of the opinion believes that the real name registration would not solve the existing problem, on the other hand, many netizens believe that the policy will create new problem.
ko: 하지만, ifeng. com이라는 사이트에서 실행한 온라인 투표에서는 80%의 답변자가 이 실명 등록제가 지금 상황을 해결할 수 없을 것이라 답했다. 많은 네티즌은 오히려 이 등록제가 새로운 문제들을 야기할 것이라고 예상했다.

source: Zhang Lin from hc360.com explains the potential problems of the new policy:
ko: com의 장린은 실명등록제의 잠정적 문제점에 대해 설명했다.

source: Africa's most populous country, Nigeria is among the 10 biggest exporters of oil globally and the largest oil producer in Africa. Since oil was discovered off Nigeria's coast in the 1970s, it has become a major source of wealth.
ko: 나이지리아: 석유를 따라 돈은 흘러 들어 오지만, 가난은 지속된다.

source: Oil accounts for 90 percent of Nigeria's exports and over 80 percent of government revenue.
ko: 이 글은 글로벌보이스 퓰리쳐 식량안보센터에 올라온 글 이다.

source: Earlier this year, preparations took place in northern Nigeria for anticipated food shortages, due to severe water shortages, plummeting livestock prices and rising grain costs. On his blog, Nigerian Joachim Ibeziako Ezeji, a sustainable development professional, elaborates on those impacted by these types of shortages.
ko: 글로벌보이스 퓰리쳐 식량안보센터에 올라오는 글들은 대중매체에서도 많은 관심을 갖고, 블로거들도 그 주제로 토론을 한다.

source: Sadly, the bulk of this revenue is stolen by politicians and their cronies.
ko: 식량안보와 관련된 글은 이 사이트에 개제하면 된다.

source: The consequence is that today, according to the agriculture ministry, 91 million Nigerians representing 65 percent of the country's population are food insecure." Nigeria had a strong agricultural base before the oil boom, but throughout the years its big farms and plantations have been neglected. Journalist David Hecht, who wrote a series on the hunger crisis in Nigeria supported by the Pulitzer Center on Crisis Reporting, says that about 90 percent of Nigeria's agricultural output today comes from inefficient small farms.
ko: 멕시코만의 브리티위 페트롤리움 (BP: British Petroleum)석유 유출사건과 그 사후 처리 문제에 온 관심이 집중 된 가운데, 세계 다른 곳의 석유 관련 이야기에는 관심을 기울 이지 않았다.

source: Most farmers have little or no access to modern technology like fertilizers and irrigation.
ko: 나이지리아는 석유로 인한 마음 아픈 이야기가 나온 곳이다.

source: Even with these imports though, more than a quarter of Nigerians younger than 5 suffer from malnutrition. The country's oil industry, which is primarily located in the Niger Delta, has also become a source of conflict, corruption and human rights abuses.
ko: 아프리카에서 가장 인구가 많은 나라인 나이지리아는 세계 10대 석유 수출국 중 하나이며, 아프리카 최대 산유국이다.

source: An Amnesty International report released last year examined these consequences, as well as the environmental fallout from the industry. The Deepwater Horizon explosion earlier this year has also drawn attention to the environmental damage caused by oil spills, including spills in the Niger Delta.
ko: 1970년대 나이지리아 바다에서 석유가 발견된 이후로 석유는 나이지리아의 대표적인 돈 벌이가 되어왔다.

source: Some media report that more oil is spilled in the Niger Delta every year than has been lost in the Gulf of Mexico. These spills cause pollution that severely affects surrounding communities by decreasing fish stocks and contaminating water supplies and arable land.
ko: 이 나라 수출의 90%, 정부수입의 80%의 원천이 바로 석유이다.

source: The pollutants from chemical and oil production have poisoned both their lands and bodies for years, like the Ogoni people these Black and poor people were ignored. The Louisiana state government like the Nigerian government left the oil companies to their own devices–laissez faire."
ko: 니제르 델타 오일 재해, 노르웨이 사회 청년 연대가 플리커 사이트에 게제함 (CC-BY-ND)

source: Bloggers have proposed various solutions to this paradox, from stricter regulation of oil companies to better leadership to decreasing reliance on imported crops. Hecht, in his article series, says that even though Nigeria faces a serious food security threat, the country has enough fertile land to feed itself and much of the region if its oil wealth is invested more wisely.
ko: 하지만 석유 수익은 경제 성장으로 연결 되지 않았고 국민 대부분의 식량 안보에도 별 도움이 되지 못했다.

source: "If the Nigerian government can be dedicated and devoted to the course of agricultural, many problems like inadequate supply of food, high expenses of the food supply will become outdated.
ko: 올해 초, 나이지리아 북부에는 수 자원 고갈, 가축 가격 하락과 곡식 가격 상승으로 인한 식량난이 예측되었다.

source: The level of unemployment among Nigerian graduates will reduce because many graduates will be gainfully employed.
ko: 정부는 그것을 대비하는 중이다.

source: In this vein, agricultural produce will increase because mechanized farming will be used and Nigerian exporting earnings will increase...The quest for power, gross looting of the national treasury by the greedy politicians will reduce to a certain extent because many people will realize that it is not only oil that can give a nation money but that agriculture too is important in that aspect.
ko: 나이지리아의 지속 가능한 성장 분야의 전문가 호아킴 이베지아코 에제지(Joachim Ibeziako Ezeji)은 그의 블로그에 식량난의 영향에 대해 이렇게 설명했다.

source: China: Nobel Peace Prize Winner - Liu Xiaobo · Global Voices
ko: 중국: 노벨상 수상자 류 샤오보

source: A few hours ago, the Norwegian Nobel Committee announced its decision to award the 2010 Nobel Peace Prize to Liu Xiaobo for his long and non-violent struggle for fundamental human rights in China.
ko: 몇 시간 전, 노르웨이의 노벨 위원회는 2010 노벨 평화상을 류샤오보에게 수여하겠다는 결정을 발표했다. 중국의 인권을 위해 비폭력 저항 운동을 계속해온 그의 노고를 기리기 위해서 이다.

source: It is a moment of great joy for concerned Chinese citizens as Liu Xiaobo represents human rights activists' determination in struggling for the peaceful transformation of China's political system.
ko: 류 샤오보(Liu Xiaobo)는 중국 정치의 평화적인 변화를 주장하는 인권 운동가들의 대표적 인물이다.

source: He was arrested in June 2009 and sentenced to 11 years imprisonment under the charge of "inciting subversion of state power" after Charter 08, a proposal for constitutional reform, was published.
ko: 우린 경찰에 의해 체포된 시 페이크어(ShiFeike)와 다른 풀흙말들 (네티즌을 뜻함) 에 대해 걱정하고 있습니다.

source: The Jailed Nobel Peace Award Winners
ko: 그걸 꼭 주목해주세요.

source: However, the Chinese government, in response to the Nobel Committee's decision,claimed that Liu is a criminal who has been found guilty in a Chinese court and that the Committee's decision has violated the mission of the Nobel Peace Prize.
ko: 내가 들은 바로는 (노벨) 평화상을 탄 건 중국인이지만, 그는 (중국 공산)당 당원이 아니었다. 그는 정치적 권리를 박탈 당했으며, 난 그의 이름을 어떻게 썼는지, 그가 어떤 이름을 가졌는지 조차 잊어버렸다. 총토우 입(Chongtou Yip)은 비유를 통해 뉴스를 새로이 전달했다:

source: A tweet from Akiranns is probably the best response to the Chinese government spokesperson's statement:
ko: 廖偉棠 은 모든 정치 억류자들에게 바친 자신의 시에서 이렇게 말했다.

source: Chile: Most Mapuche Prisoners End Hunger Strike · Global Voices
ko: 칠레: 25명 마푸체족 수감자들 단식 투쟁 중단

source: On October 2, following intense negotiations with the Chilean government, 25 Mapuche prisoners being held in jails in the cities of Concepción, Angol, Temuco and Valdivia, ended a hunger strike that lasted 82 days.
ko: 10월 2일, 칠레 정부와의 긴박한 협상 끝에 콘셉시온(Concepción), 앙홀(Angol), 테무코(Temuco) 와 발디비아(Valdivia) 감옥에 수감된 25명의 마푸체족(Mapuche) 수감자들이 82일의 단식 투쟁을 중단했다.

source: Nonetheless, 14 Mapuche prisoners held and hospitalized in Angol, Victoria, Cholchol and Temuco have not yet ended the strike .
ko: 하지만 투옥해 있거나 병원에 입원한 14명의 다른 수감자들은 여전히 투쟁을 이어가고 있다.

source: "No to Military Justice." Photo by Flickr user Periódico El Ciudadano, used under a Creative Commons Attribution-NonCommercial-ShareAlike 2.0 Generic license.
ko: " Photo by Flickr user Periódico El Ciudadano, used under a Creative Commons Attribution-NonCommercial-ShareAlike 2. 0 Generic license.

source: As previously reported by Global Voices, the 38 Mapuche demanded an end to Chile’s Anti-terror Law, a Pinochet-era decree that allowed “for the trials of civilians by military courts, as well as the presentation of 'protected' witnesses whose testimonies are heard and recorded anonymously.”
ko: 글로벌 보이스는 38명 마푸체 원주민들이 칠레의 대테러법 철회를 주장한 내용을 기사로 다룬바 있다. 대테러법은 아우구스트 피노체트 전 칠레 대통령 재임 당시 제정된 법으로 민간인의 군법 회부를 허용하고, 익명의 증인을 세우는 것을 허용한다. 민간 라디오 Radio Tierra (Earth Radio) 에 따르면:

source: Radio Tierra (Earth Radio) , a citizen radio station, reported that :
ko: 칠레 행정부는 대테러법과 관련한 모든 소송을 철회할 것이다.

source: Mexico: The Lerma River is Dying · Global Voices
ko: 멕시코: 레르마 강이 죽어간다

source: The Lerma Santiago River (commonly known as “Rio Lerma”) is Mexico’s second longest river.
ko: (주로 “리오 레르마 강”이라고 불리는) 레르마 산티아고 강 은 멕시코에서 두 번째로 긴 강이다.

source: At the same time, it used to be a source of drinking water for the capital and the central part of the country.
ko: 17세기와 18세기 동안, 거대한 대농장들 또한 이 강을 따라 세워졌다.

source: During the 17th and 18th centuries, large haciendas were established along this river. Unfortunately, today this river is dying.
ko: 하지만 오늘날, 이 강은 죽어가고 있다.

source: Fatally infected by a considerable number of sources of pollution (like factories), millions of dollars have been used in efforts to revive and clean it, without many positive results.
ko: 공장과 같은 수많은 오염물질 배출원으로 인해 심각하게 오염된 강을 살리기 위해 몇 천만 달러가 들어갔지만, 긍정적인 결과는 나오지 않고 있다.

source: The blog agendahidalguense , quotes Mexican president Felipe Calderón when he talked about the importance of becoming a country where water cleaning is one of the most important issues in the national agenda:
ko: 블로그 agendahidalguense 에서 인용한 멕시코의 대통령 펠리페 칼데론 의 수질 정화가 국정의 주요 과제인 나라가 되는 것이 얼마나 중요한지에 대해 한 연설이다:

source: In the last 16 years, the local government of Mexico state, which borders on the federal district of Mexico City, has spent 714 million dollars on wastewater treatment plants and has only managed to clean up 27 percent of the 125 kilometres of the Lerma's course across the state.
ko: 최근 16년동안, 멕시코 시티의 경계에 위치한 멕시코 주 정부는 폐수처리장에 7억 1천 4백만 달러를 썼지만 주를 가로지르는 125킬로미터의 레르마 강의 27%만을 정화하는 데에 그쳤습니다.

source: It is well known among local people that the river is contaminated, as there are important industries and factories in the same area (those that produce meat, dairy, beverages, pulp and paper, leather goods, petrochemical and chemical products) and throw their wastes to the river.
ko: 근처에 육제품, 유제품, 양주류, 펄프와 제지 산업, 가죽 가공품, 석유 화학과 화학 제품들을 생산해내는 중요 공장들이 근처에 있는데다가 이들이 이 곳에 쓰레기를 무단 투기하기 때문에, 주민들은 강이 오염된 것을 잘 알고 있다.

source: Later in the article, Vega Villavicencio continues:
ko: 기사 속 베가 빌라비센시오의 말:

source: There appears to be no prospect for a cessation of hostilities on the Lerma River.
ko: 레르마 강에 대한 불친절한 행동은 그칠 기미가 보이지 않습니다.

source: Environmentalists have calculated that 90 percent of its waters are contaminated, and they predict that no recovery will be possible unless strategies are changed.
ko: 환경운동가들은 이미 강의 90%가 오염되었으며, 이에 대한 대처 방법이 바뀌지 않는 한 회복은 불가능하다고 전망했습니다.

source: Jim & Carole's Mexico Adventure explains:
ko: 짐과 캐롤의 멕시코 여행의 설명:

source: Over many years, the Lerma has been sapped of its upstream water for agricultural purposes.
ko: 수 년에 걸친 세월 동안, 레르마 강은 농경업으로 인해 상류의 물들을 조금씩 빼앗겼다.

source: It has also been the recipient of large amounts of industrial pollutants from factories along its course, as well as the runoff of agricultural chemicals.
ko: 또한 이 강은 농약을 비롯해 엄청난 양의 산업폐기물들이 버려지는 장소였다.

source: The blog Cazador de la Verdad (Hunter of the Truth) posted two videos showing the effects of pollution on the river.
ko: 블로그 Cazador de la Verdad (진실 사냥꾼)은 강 오염의 결과를 보여주는 두 개의 비디오를 올렸다.

source: Consequences
ko: 수질 오염의 결과

source: Lerma River pollution is costing a high price, or even an unmeasurable one, as several publications have reported that people living close to it have been physically affected.
ko: 레르마 강의 오염으로 인해 근처에 사는 사람들이 피해를 보면서 엄청난, 아니 아예 잴 수 없을 만큼 큰 대가를 치르고 있다.

source: In 2007, blogger Kristan Taylor from the blog Toluca Gringa shared her personal encounters with the river:
ko: 2007년도에 블로거 크리스틴 테일러는 Toluca Gringa 블로그에 직접 강을 마주해 보았던 그녀의 경험을 나누었다 :

source: I'd smelled it before, every time I pass to go to Mexico City.
ko: 멕시코 시티로 가기 위해 지나는 길에서, 전 그 냄새를 맡았었습니다.

source: It's especially foul at night, when the factories dump their deshechos into the water without blinking an eye.
ko: 눈 하나 깜빡하지 않고 공장들이 쓰레기를 물에 버리는 밤에는 특히 악취가 심하죠.

source: Thanks, Nestle.
ko: 고마워요, 네슬레.

source: Powdered chocolate is criminal enough.
ko: 초콜릿 분말도 충분히 나쁘답니다.

source: Now this?
ko: 이제 한번 보세요.

source: I went there in the light of day recently.
ko: 최근에 전 낮에 그 곳을 방문했었습니다.

source: Within 10 minutes I felt a curious burning in the back of my throat.
ko: 10분만에 전 목 뒤가 이상하게 뜨거워지는 느낌을 느낄 수 있었어요.

source: No joke.
ko: 농담이 아닙니다.

source: My eyes stung for a couple hours after I left.
ko: 그 곳을 떠난 지 몇 시간 후에도 눈이 계속 따가웠어요.

source: There's nothing in the water. Nothing alive, at least, with the exception of some mutant strain of something that can manage to survive the puss-bubble water whose surface reminded me of the last time I had a 3rd degree burn on my skin.
ko: 제가 제 피부에 3도 화상을 입었던 그 날을 떠올리게 해준 그 거품이 일어나는 물에서 살아남을 수 있는 돌연변이 종을 빼고서는 어떤 것도 살아있는 게 없었죠.

source: Periódico El Sur (South Journal) published an article where it confirms that there has been “a noticeable increase in deaths caused by cancer” because of the pollution in the Lerma River.
ko: 엘 뻬리오디꼬 (남방일보) 는 레르마 강의 오염으로 인해 "암으로 죽는 사람들의 비율이 눈에 띄게 늘었다" 는 기사를실었다.

source: In another journal, La Jornada from Michoacan, author Celic Mendoza wrote:
ko: 다른 신문인 미꼬아칸의 라 호르나다 에서 셀릭 멘도자는:

source: In January 2008, an eight-year-old boy named Miguel Angel Lopez Rocha fell into the Santiago River near the El Salto Falls.
ko: 어스 아일랜드 저널 에 실린 연구원 제프 코난트의 기사에서 그는 비극적인 이야기에 대해 말한다:

source: The boy was rescued immediately, but within two days, he had fallen ill.
ko: 아이는 바로 구출되었지만 이틀만에 아이는 병에 걸리고 말았다.

source: Nineteen days later, he was dead.
ko: 19일 뒤, 아이는 죽었다.

source: One medical report said the cause of death was septicemia, a general term for a septic infection of the blood.
ko: 다른 해부 기록은 중금속 중독이라고 말했다; 미구엘 엔젤의 피 안의 비소 농도가 치사량의 10배였던 것이다.

source: Another autopsy indicated heavy metal poisoning; arsenic in Miguel Angel’s blood was 10 times the fatal dose.
ko: 소년의 죽음은 사회에 큰 충격을 주었고 멕시코의 가장 심각한 환경 재앙들 중 하나에 대한 관심을 불러일으켰다.

source: The boy’s death caused a shock and brought revived attention to one of Mexico’s worst environmental disasters.
ko: 하지만 라 호르나다 가 다른 기사에서 보도하듯, 인간만 이에 영향을 받는 것은 아니다:

source: But humans are not the only ones affected by this, as La Jornada reports in another article:
ko: 시 정부와 중앙 정부 관료들은 이 현상이 산소 부족으로 인한 자연적인 현상이라고 결론내렸다.

source: 16 Years Later, the Rwandan Genocide Remembered · Global Voices
ko: 르완다 학살, 그로부터 16년

source: The genocide is commemorated to keep the memory of the victims alive and honor them but also to help the country move forward in the spirit of unity and reconciliation.
ko: 4월 7일 르완다에서는 대규모 학살 사건의 16주년을 맞아 추모의 시간을 가졌다.

source: Many of them are involved in the reconstruction process, creating networks to sustain coexistence.
ko: 르완다 학살은 자그마치 80 만여명의 목숨을 앗아갔다.

source: Tutsi survivor Norah Bagarinka recalls how she was stopped by militiamen but was eventually saved by one of them who happened to be her gardener:
ko: 르완다는 오늘날까지도 그 충격에서 헤어나오지 못하고 있다.

source: He took us, my other and three other ladies, aside on the other bush. When we reached there, he got some leaves, bandaged my hand, and he told us: " Run, run for your safety".
ko: 추모 기간은 학살 당한 희생자들을 기릴 뿐 아니라 르완다를 통합과 화해로 한 발짝 나아가게 하려는 노력의 일환이다.

source: This testimony from a survivors explain why she feels compelled to remember and provide her testimony:
ko: 생존자들은 당시 (학살사건)의 100일간을 떠올리며 이때가 인간성이 심각하고도 거듭적으로 없어져 버렸던 때라고 했다.

source: The commemoration in Amohoro (Peace) Stadium were followed by 20,000 people in a calm and uplifting atmosphere. Sara Strawczynski provides a description of the Walk to Remember in the streets of Kigali:
ko: 많은 생존자들이 재건에 참여하면서 서로간 공존을 위한 네트워크 형성에 노력을 기울이고 있다.

source: That said, signs of Rwanda’s genocide are never far beneath the surface we passed two groups of prisoners, easily identifiable in their pink, orange and blue jumpsuits. Rwanda’s prisons are filled with people accused and convicted of genocide and war crimes, and its incarceration rate is among the highest in the world.
ko: 프랑스의 사르코지(Sarkozy) 대통령은 최근 키갈리 방문 중 카가메(Kagme) 대통령과의 공동 기자 회견에서 ‘1994년의 일들은 실수’ 였음을 인정하였다.

source: I don't think there's a rule. Many local bloggers have also reacted to the complex relations between Rwanda and the international community.
ko: 사르코지 대통령의 발언 이후 블로거들은 학살 추모일의 의미와 르완다의 복잡한 국제 정세에 대해 토론하고 있다.

source: Stephane Ballong explains that the relation between Rwanda and France is still a bit tense (fr):
ko: 투치(Tutsi)의 생존자 노라 바가링카(Norah Bagarinka)는 민병대에게 붙잡혔다가 그 중 하나가 그녀의 정원사여서 가까스로 구출됐던 때를 회상했다:

source: Singapore: Minimum Wage Debate · Global Voices
ko: 싱가폴: 최저임금제 논쟁

source: Photo from the Flickr page of Maks Karochkin used under CC License Attribution 2.0 GenericShould the Singapore government impose a minimum wage policy? Hong Kong’s recent decision to adopt a minimum wage policy has sparked a debate in Singapore as to whether the prosperous city state should also fix the minimum wage of workers.
ko: 막스 카로킨 (Maks Karochkin)의 Flicker 페이지에서 온 사진임

source: Lucky Tan responds to the argument that a minimum wage distorts the market and hurts employment creation
ko: 싱가폴 정부가 최저 임금제를 실행해야 할까?

source: A minimum wage, if properly set, is the income required for decent living in Singapore. It only distorts the market and hurt the employment of workers when you have an economy dependent (on) low wages and many workers (are) currently employed below the minimum wage. New Asia Republic offers these arguments against the proposed minimum wage policy
ko: 최근 홍콩에서 최저 임금제가 도입된 후, 싱가폴에서도 노동자 최저 임금을 규정해야 하는지 이야기가 활발히 진행되고 있다.

source: Yet there is more than it meets the eye. Such an analysis based on an individual worker’s well being without consideration to the co-workers, employer, economy and consumer, is myopic It is important to acknowledge every individual has a place and value in the society, regardless of profession, race, qualifications or family background. The value of each individual in the society is not for the State to determine but up to each individual’s ability to contribute and value add his/her firm in the economy.
ko: 무역, 산업, 인적자원부 장관인 리이샨, (Lee Yi Shyan)은 최저 임금제에 대해 반대하며 이렇게 말했다.

source: China: Anti-Japan demonstrations erupt in three cities · Global Voices
ko: 중국: 세 도시에서 일어난 반일시위
